[
  {
    "name": "Three months weight loose program",
    "price": 175,
    "image": "https://images.unsplash.com/photo-1604480132715-bd70038b74df?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fGRpZXR8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "description": "Weight management is a lifestyle that incorporates the principles of healthy eating and active living. Here are simple things you can do every day that can help you achieve sustainable weight management because we don't want to lose weight only to gain it back the next day.Caloric balance is the key to managing your weight. You do not have to give up your favourite foods just because they are high in calories. The average recommended daily caloric intake is 2200 calories for males, and 1800 calories for females. These values are based on the average weight and physical activity levels of male and female Singaporeans.For a more personalised and accurate caloric requirement, I would need to take into account your age, gender, height, weight, and activity level."
  },
  {
    "name": "Online yoga training for six months",
    "price": 230,
    "image": "https://images.unsplash.com/photo-1544367567-0f2fcb009e0b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8eW9nYXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
    "description": "I will provide yoga class on 6days a week for six months.The purpose of yoga is to build strength, awareness and harmony in both the mind and body,” explains Natalie Nevins, DO, a board-certified osteopathic family physician and certified Kundalini Yoga instructor in Hollywood, California. While there are more than 100 different types, or schools, of yoga, most sessions typically include breathing exercises, meditation, and assuming postures (sometimes called asana or poses) that stretch and flex various muscle groups. As an osteopathic physician, I focus a lot of my efforts on preventive medicine and practices, and in the body's ability to heal itself,” says Dr. Nevins. “Yoga is a great tool for staying healthy because it's based on similar principles. Doctors of Osteopathic Medicine​, or DOs, focus on prevention by examining how your lifestyle and environment impact your health, rather than just treating your symptoms. Because there are so many different kinds of yoga practices, it is possible for anyone to start.The idea is to explore your limits, not strive for some pretzel-like perfection. It is a great way to get in tune with your body and your inner self. "
  },
  {
    "name": "Virtual Fitness Class for one week",
    "price": 40,
    "image": "https://images.unsplash.com/photo-1609351042976-4b59ba064984?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NTd8fGV4ZXJjaXNlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
    "description": "I will take virtual fitness class for one week through zoom app. Once you start working out from home, you may never want to return to the gym again. Think about it: there’s no need to get in a cold car, change into gym clothes, wait for machines, or breathe in all those curious aromas. You spend a lot of time preparing for a workout: you have to pack your gym bag, get in the car, drive to the gym, park, change, and then, finally, hit the floor. Exercising at home allows you to bypass all those inconveniences and focus your time and energy on your workout routine. Sure, there are discount gyms, but many memberships tend to cost between $500 to $1,000 per year, not to mention classes, which typically cost extra. By making a small investment in some fitness equipment or using what you've got on hand, you can get in a quality workout without paying a monthly fee. Exercising around others can be exhilarating, but it can also be intimidating and discouraging. When working out at home, you can go at your own pace, and you don’t have to worry about the judgement of others."
  },
  {
    "name": "Personal trainer for a year",
    "price": 1000,
    "image": "https://images.pexels.com/photos/414029/pexels-photo-414029.jpeg?auto=compress&cs=tinysrgb&w=600",
    "description": "I can be your personal trainer for a year, where i will provide all kinds of support regarding diet, exercise and yoga. People work with personal trainers for many reasons. Whether you want to develop an individualized program to support weight loss goals, get in shape, or feel that you'd benefit from the additional accountability or instruction, a personal trainer can be a great resource. But sometimes, people are cautious about investing in a trainer. Cost can be an issue; some people might feel intimidated by working with a pro. But certified fitness professionals are trained to work with clients of all backgrounds and fitness levels. And many can work out package deals to make the service more affordable. If you are starting an exercise program or don't see results with your current routine, a personal trainer might be your best option."
  },
  {
    "name": "Workout plan for your Gym training",
    "price": 50,
    "image": "https://images.unsplash.com/photo-1541534741688-6078c6bfb5c5?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjZ8fGV4ZXJjaXNlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
    "description": "I will provide workout plan for your gym session. Then you can get the best output. Your gym workout routine must be set in sync with your purpose. Whether you plan to shed the extra weight gained during the work-from-home era, or the purpose is to tone your body, it is important that you begin in a planned manner. The internet is filled with a number of workout plans for men. But it’s important to note that the body structure of every person is not the same. The workout routine for men may be standardized to a certain limit, however, minor tweaks as per your physiology are crucial. You might be someone who is already hitting the gym several times a week or it might be your first time. Based on this you will have to choose a fitness plan that works best for your body and start exercising right."
  },
  {
    "name": "Customized workout and diet program",
    "price": 120,
    "image": "https://images.unsplash.com/flagged/photo-1556746834-cbb4a38ee593?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mjd8fGV4ZXJjaXNlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
    "description": "I will customize your workout and diet according to your time and choice. After all, a workout should be developed around a person's age, goals, nutritional strategy, free time, etc. Not only that, but it's easy to overcomplicate this process  there are an infinite number of exercises, sets, reps, and programs to choose from. Now, if you’re somebody that wants to skip all of that, and JUST want to be told what exactly to do, then take my service."
  },
  {
    "name": "Beginner guide to keto diet",
    "price": 50,
    "image": "https://images.unsplash.com/photo-1498837167922-ddd27525d352?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8N3x8a2V0byUyMGRpZXR8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
    "description": "I will guide you how you can start your keto diet from beginning. A keto diet is an eating plan that focuses on foods that provide a lot of healthful fats, adequate amounts of protein, and very few carbohydrates. The goal is to get more calories from fat than from carbs. he diet works by depleting the body of its sugar reserves. As a result, it will start to break down fat for energy. This results in the production of molecules called ketones that the body uses for fuel. When the body burns fats, it can also lead to weight loss. There are several types of keto diet, including the Standard Ketogenic Diet and the Cyclical Ketogenic Diet."
  }
]
